[
  "better-fn",
  "obsidian-style-settings",
  "obsidian-auto-pair-chinese-symbol",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-local-images-plus",
  "oz-clear-unused-images",
  "markitdown",
  "image-converter"
]